---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.UsTonnesMassTons
source: html/9ba667a5-63b1-c0bb-1f61-56eb5bd86282.htm
---
# Autodesk.Revit.DB.SymbolTypeId.UsTonnesMassTons Property

Symbol Tons, indicating unit US tonnes mass.

## Syntax (C#)
```csharp
public static ForgeTypeId UsTonnesMassTons { get; }
```